[{
        "id": 1,
        "title": "Agotamiento",
        "data": "La fatiga es una falta de energía y de motivación. La somnolencia y la apatía (un sentimiento de no importarle qué suceda) pueden ser síntomas que acompañan a la fatiga. La fatiga puede ser una respuesta normal e importante al esfuerzo físico, al estrés emocional, al aburrimiento o a la falta de sueño."
    },
    {
        "id": 2,
        "title": "Elevaciones Frontales",
        "data": "Las elevaciones laterales es un ejercicio para trabajar los hombros. Es muy utilizado porque permite ganar fuerza y resistencia en esta zona del cuerpo. Para llevar a cabo este ejercicio entran en acción las siguientes partes del cuerpo: zona trasera del hombro, zona delantera del hombro, deltoides, antebrazo y muñeca."
    },
    {
        "id": 3,
        "title": "Cronometrar",
        "data": "Medir con un cronómetro el tiempo exacto y preciso que se invierte en hacer algo, en especial en completar una carrera o en hacer determinado recorrido, o el tiempo que dura un proceso."
    },
    {
        "id": 4,
        "title": "Correr",
        "data": "Mantiene el cuerpo en forma. Uno de los principales beneficios de correr es el aumento de la capacidad aeróbica; también el fortalecimiento de los músculos y la mejora en la circulación sanguínea general. Disminuye el riesgo de ciertas enfermedades."
    },
    {
        "id": 5,
        "title": "Correr Mas",
        "data": "correr demasiado también puede producir fascitis plantar, problemas en el suelo pélvico (y, como consecuencia, trastornos relacionados con la orina), estiramiento del ligamiento de Cooper (lo cual produce una flacidez prematura en el pecho de las mujeres) e incluso fracturas óseas."
    },
    {
        "id": 6,
        "title": "Trabajo Abdominal",
        "data": "Los abdominales son una de las zonas del cuerpo más complicadas de marcar. Es importante cuidar la dieta y mantener la disciplina en cuanto a la práctica de ejercicio. No hace falta una preparación de atleta olímpico, pero hay que trabajar para marcar tableta."
    },
    {
        "id": 7,
        "title": "Ejercicios de hombros",
        "data": "Coloca las manos en el suelo a la altura de los hombros manteniendo la cadera por encima del cuerpo. Sitúa la cabeza entre los brazos mirando a tus pies, manteniendo la espalda recta. Flexiona los brazos llevando la cabeza lo más cerca del suelo posible y vuelve a la posición inicial."
    },
    {
        "id": 8,
        "title": "Descanso",
        "data": "Es conveniente descansar dos días después de realizar ejercicio físico intenso. Descansar es fundamental después de hacer ejercicio si se quiere conseguir un buen rendimiento. El descanso para el organismo es un proceso regenerativo así como de adaptación para estar preparado para la próxima sesión de entrenamiento."
    },
    {
        "id": 9,
        "title": "Peso Muerto",
        "data": "Lo mejor del peso muerto es que trabajan los músculos de la parte posterior del cuerpo (también conocidos como la cadena posterior). Muchos ejercicios de entrenamiento de fuerza ponen la carga en la parte delantera de tu cuerpo, especialmente en la parte delantera de la parte inferior del cuerpo."
    },
    {
        "id": 10,
        "title": "Tecnica Ante todo",
        "data": "La técnica de entrenamiento es fundamental para realizar cada ejercicios de cualquier deporte que estés practicando de forma segura, sin arriesgarse a sufrir lesiones, esta es la primera regla que se enseña a los principiantes antes de comenzar a entrenar"
    },
    {
        "id": 11,
        "title": "Preparacion pre entreno",
        "data": "Un pre entreno completo debe estar constituido por hidratos de carbono de absorción lenta como avena, arroz, legumbres o patata, una proteína liviana y baja en grasas, el aporte de vitaminas y azúcar de las frutas y una bebida algo excitante."
    },
    {
        "id": 12,
        "title": "Estiramiento",
        "data": "Boca arriba y con los brazos estirados pegados al cuerpo, flexionaremos las rodillas conjuntamente y dejaremos las plantas de los pies apoyadas en el suelo. Con la espalda y los hombros bien pegados al suelo, giraremos la cadera hacia un lado hasta que la rodilla haga contacto con el suelo."
    }

]